<!DOCTYPE html>
<!-- Created By MD SAYMUM ISLAM SIYAM - www.siwebbd.tk -->
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>SIBL BONPARA OUTLET</title>
  <link rel="stylesheet" href="css/card.css">
  <script src="https://kit.fontawesome.com/a076d05399.js"></script>
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css" 
  integrity="sha512-SfTiTlX6kk+qitfevl/7LibUOeJWlt9rbyDn92a1DqWOw9vWG2MFoays0sgObmWazO5BQPiFucnnEAjpAB+/Sw=="
   crossorigin="anonymous" />
   <link rel="stylesheet" href="css/footer.css">
   
</head>

    <?php include 'nav.php' ?>

  <div class="row">
    <img src="image/wadiah.jpg" alt="" style="width: 100%;">
   

    
  <div class="siyam">

    
    <div class="credit">
      <div class="col">
      <div class="bk">
          <a href="index.php"><i class="fa fa-arrow-circle-left" aria-hidden="true"></i></a>
         </div>
         <p>
         স্বেচ্ছাসেবী খাতে এসআইবিএল ব্যাংকিং ইতিহাসে প্রথমবারের মতো একটি নতুন পণ্য নগদ ওয়াকফ শংসাপত্র প্রবর্তন করেছে যাতে অংশগ্রহণমূলক অর্থনীতির জন্য একটি নতুন সূচনা হতে পারে।
এই স্কিমটি তার অনন্য বৈশিষ্ট্যের জন্য সাধারণভাবে লোকেরা গ্রহণ করেছে। এসআইবিএল সামাজিক মূলধন সংহতকরণের এই উদ্ভাবনী আর্থিক পণ্যের অগ্রগামী হিসাবে স্থানীয় এবং আন্তর্জাতিক উভয়ই স্বীকৃতি পেয়েছে।
নগদ ওয়াকফ আমানত এ / সি খোলার মাধ্যমে যে কেউ সাদাকা-ই-জারিয়ার মাধ্যমে মানবজাতির কল্যাণ করার সুযোগ পেতে পারে। এসআইবিএল সমাজের সকল ধর্মীয় ও ধনী ব্যক্তিদের নগদ ওয়াকফ আমানতকে একত্রিত করার জন্য এগিয়ে 
3আসার আহ্বান জানিয়েছে যাতে লাভটি মানবজাতির মঙ্গলার্থে কাজে লাগাতে পারে।
         </p>
<header>এই স্কিমটি পরিচালনার জন্য নির্দেশিকাগুলি নীচে দেওয়া হলো:</header>
<p>
শরীয়তের সাথে সঙ্গতি রেখে নগদ ওয়াক্ফগণকে বকেয়া হিসাবে গ্রহণ করা হবে। ওয়াকফের পক্ষে ব্যাংক ওয়াকফ পরিচালনা করবে। ওয়াকফ চিরস্থায়ীভাবে করা হয় এবং ওয়াকিফ প্রদত্ত শিরোনামে অ্যাকাউন্টটি খোলা হবে।
<br>
<i class="fa fa-caret-right" aria-hidden="true"></i>নগদ ওয়াকফ A/C এ জমা দেওয়া পরিমাণ শরীয়তের সাথে সামঞ্জস্য 
রেখে ব্যাংকের নিজস্ব সিদ্ধান্ত অনুযায়ী বিনিয়োগ করা হবে এবং নগদ ওয়াকফের পরিমাণ সময়ে সময়ে ব্যাংকের দেওয়া সর্বোচ্চ হারে মুনাফা অর্জন
 করবে। ওয়াকফের পরিমাণ অক্ষত থাকবে এবং কেবল মুনাফার পরিমাণ ওয়াকিফের দ্বারা নির্দিষ্ট উদ্দেশ্যে ব্যয় করা হবে। অব্যায়িত মুনাফার পরিমাণটি 
 স্বয়ংক্রিয়ভাবে ওয়াক্ফের পরিমাণে যুক্ত হবে এবং সময়ের সাথে সাথে লাভ করতে হবে। 
এই অ্যাকাউন্টে কোনও চেক বই জারি করা হবে না।
<br>  
<i class="fa fa-caret-right" aria-hidden="true"></i>ওয়াকিফের এক সাথে নগদ ওয়াকফ তৈরির সুযোগ রয়েছে। অন্যথায় তিনি যে 
পরিমাণ অর্থ গড়তে চান তা ঘোষণা করতে পারেন এবং সর্বনিম্ন ৫০০ টাকা জমা দিয়ে শুরু করতে পারেন।  কেবল ১০০০ টাকা (এক হাজার)
(বা সমতুল্য বৈদেশিক মুদ্রা)। পরবর্তী আমানতগুলিও একশত বা একশত টাকায় করা হবে। তবে জেনারেল নগদ ওয়াকফ A/C (যেখানে 
সুবিধাভোগীর নাম ব্যক্তি (গুলি) বা প্রতিষ্ঠান (গুলি) উল্লেখ করা হয়নি) সর্বনিম্ন ৫০০ টাকা জমা দিয়ে খোলা যেতে পারে। কেবলমাত্র ১০০০ টাকা
সুনির্দিষ্ট নগদ ওয়াকফ A/C (যেখানে সুবিধাভোগীর নাম ব্যক্তি (গুলি) বা প্রতিষ্ঠান (গুলি)
 উল্লেখ করা হয়) সর্বনিম্ন ৫০০০ টাকা জমা করে। <br>  
<i class="fa fa-caret-right" aria-hidden="true"></i>ওয়াকিফের এসআইবিএল পরিচালিত অন্য যে কোনও A/C থেকে নির্দিষ্ট হারে 
নগদ ওয়াক্ফের নিয়মিত আদায় করার জন্য ব্যাংককে স্থায়ী নির্দেশ দেওয়ার অধিকার থাকবে। <br>
<i class="fa fa-caret-right" aria-hidden="true"></i>নগদ ওয়াকফের অ্যাকাউন্ট পৃথক খাতায় রক্ষণাবেক্ষণ করা হয় এবং বিধি অনুসারে প্রয়োজনীয় চার্জগুলি এর মধ্যে থেকে 
কেটে নেওয়া যেতে পারে।<br>
<i class="fa fa-caret-right" aria-hidden="true"></i>ওয়াকিফ বা সুবিধাভোগীর ঠিকানা পরিবর্তনের ক্ষেত্রে ওয়াকিফের তাত্ক্ষণিকভাবে ব্যাংকে অবহিত 
করতে হবে।<br>
<i class="fa fa-caret-right" aria-hidden="true"></i>নগদ ওয়াকফ অ্যাকাউন্টের বিধিগুলি যে কোনও সময় ব্যাংকের শরীয়তের সাথে সামঞ্জস্য রেখে সংশোধন সাপেক্ষে।<br>
<br><br>
আরও বিস্তারিত এবং সহায়তার জন্য এসআইবিএল বনপাড়া আউটলেটে আপনার সফর কামনা করি।
</p>


       
      

      


    </div>
    </div>
    </div>
    </div>

  


     
   
    <?php include 'footer.php' ?>

    
    

    
</body>
</html>
